<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>ACS - Concurso</title>
    <link rel="stylesheet" href="../css/style-index.css">
    <link rel="icon" type="image/png" href="../img/favicon.png">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Instrument+Serif&display=swap" rel="stylesheet">
</head>
<body>
    <header>
    <a href="../index.html"><img src="../img/logo.png" width="750px" alt="logo" id="logo"></a>
    </header>

    <nav>
        <ul>
            <li><a href="../index.html">Inicio</a></li>
            <li><a href="legislacao.html">Legislação</a></li>
            <li><a href="portugues.html">Português</a></li>
            <li><a href="matematica.html">Matemática</a></li>
            <li><a href="informatica.html">Noções de Informática</a></li>
            <li><a href="sus.html">SUS</a></li>
            <li><a href="politica.html">Política para Mulheres</a></li>
            <li><a href="conhecimentos.html">Conhecimentos Específicos do Cargo</a></li>
        </ul>
    </nav>

    <main>
        <div class="content">
            <h1>LEI COMPLEMENTAR 840/2011</h1>
            <h2>Dispõe sobre o regime jurídicos dos servidores públicos civis do Distrito Federal, das autarquias e das fundações públicas distritais.</h2>
        <div class="esquerdo">
            <p><b>Para quais servidores se aplicam a Lei Complementar 840/2011?</b></p>
            <p>Servidores públicos civis da administração direta do DF</p>
            <p>Servidores das autarquias públicas distritais</p>
            <p>Servidores das fundações públicas distritais</p>
            <p>Órgãos relativamente autônomos</p>
            <p><b>Para quais servidores não se aplicam a Lei Complementar 840/2011?</b></p>
            <p>Militares, empresa pública e sociedade de economia mista</p>
            <p><b>Segundo a Lei Complementar 840/2011, o que é servidor público?</b></p>
            <p>Pessoa legalmente investida em cargo público.</p>
            <p><b>Pessoa em cargo em comissão é servidor público?</b></p>
            <p>Sim.</p>
            <p><b>Segundo a Lei Complementar 840/2011, o que é cargo público?</b></p>
            <p>Conjunto de atribuições e responsabilidades previstas na estrutura organizacional e cometidas a um servidor público</p>
            <p><b>Quem cria os cargos públicos?</b></p>
            <p>As leis</p>
            <p><b>Como pode ser o provimento dos cargos públicos?</b></p>
            <p>Efetivos ou em comissão.</p>
            <p><b>Um decreto pode criar um cargo público?</b></p>
            <p>Não, apenas leis.</p>
            <p><b>A investidura em um cargo de que tipo de provimento depende de prévia aprovação em concurso público?</b></p>
            <p>Provimento efetivo.</p>
            <p><b>Quando ocorre a homologação do concurso público?</b></p>
            <p>Quando terminadas todas as etapas do concurso.</p>
            <p><b>Como ocorre a investidura no cargo efetivo?</b></p>
            <p>Após a posse, que ocorre depois do candidato ser nomeado.</p>
            <p><b>Quando uma pessoa foi nomeada mas não tomou posse, o que acontece?</b></p>
            <p>Torna sem efeito o ato de nomeação.</p>
            <p><b>Quando uma pessoa tomou posse mas não iniciou o seu exercício, o que acontece?</b></p>
            <p>Exoneração.</p>
            <p><b>Em que casos os cargos em comissão são de livre nomeação e exoneração pela autoridade competente?</b></p>
            <p>Direção, chefia e assessoramento.</p>
            <p><b>O que seria cargo em comissão de direção?</b></p>
            <p>Aquele cujo desempenho envolva atribuições da administração superior.</p>
            <p><b>O que seria cargo em comissão de chefia?</b></p>
            <p>Aquele cujo desempenho envolva relação direta e imediata de subordinação</p>
            <p><b>O que seria cargo em comissão de assessoramento?</b></p>
            <p>Aquele cujas atribuições sejam para auxiliar:</p>
            <p>a) os detentores de mandato eletivo;</p>
            <p>b) os ocupantes de cargos vitalícios;</p>
            <p>c) os ocupantes de cargos de direção ou de chefia.</p>
            <p><b>Quem apenas pode ocupar função de cargo de confiança?</b></p>
            <p>Servidor efetivo.</p>
            <p><b>Para função de confiança é designação ou nomeação?</b></p>
            <p>Designação.</p>
            <p><b>Para o cargo em comissão é designação ou nomeação?</b></p>
            <p>Nomeação.</p>
            <p><b>As funções de confiança destinam-se exclusivamente para que tipos de atribuições?</b></p>
            <p>Direção, chefia e assessoramento.</p>
            <p><b>É proibida a designação para função de confiança ou a nomeação para cargo em comissão, incluídos os de natureza especial, de pessoa que tenha praticado ato tipificado como causa de inelegibilidade prevista na legislação eleitoral, observado o mesmo prazo de incompatibilidade dessa legislação?</b></p>
            <p>Sim.</p>
            <p><b>Quais os são os requisitos básicos para investidura em cargo público?</b></p>
            <p>I – a nacionalidade brasileira;</p>
            <p>II – o gozo dos direitos políticos;</p>
            <p>III – a quitação com as obrigações militares e eleitorais;</p>
            <p>IV – o nível de escolaridade exigido para o exercício do cargo;</p>
            <p>V – a idade mínima de dezoito anos;</p>
            <p>VI – a aptidão física e mental.</p>
            <p><b>Os requisitos para investidura em cargo público devem ser comprovados por ocasião do que?</b></p>
            <p>De posse.</p>
            <p><b>Quais são as formas de provimento de cargo público?</b></p>
            <p>I – nomeação;</p>
            <p>II – reversão;</p>
            <p>III – aproveitamento;</p>
            <p>IV – reintegração;</p>
            <p>V – recondução.</p>
            <p><b>Pode ser editado atos de nomeação, posse ou exercício com efeito retroativo?</b></p>
            <p>Não, é vedado.</p>
            <p><b>A quem compete o ato de provimento de cargo público?</b></p>
            <p>I – Governador, no Poder Executivo;</p>
            <p>II – Presidente da Câmara Legislativa;</p>
            <p>III – Presidente do Tribunal de Contas.</p>
            <p><b>Como deve ser o concurso público?</b></p>
            <p>De provas ou de provas e títulos.</p>
            <p><b>O edital de concurso público tem de reservar quantos % das vagas para serem preenchidas por pessoa com deficiência, desprezada a parte decimal?</b></p>
            <p>20%</p>
            <p><b>O concurso público tem validade de até quantos anos?</b></p>
            <p>Dois anos.</p>
            <p><b>Qual o prazo que o candidato aprovado em concurso público nomeado tem para solicitar reposicionamento para o final da lista de classificação?</b></p>
            <p>Prazo de 5 dias, contados da data de publicação do ato de nomeação.</p>
            <p><b>Um servidor em cargo de comissão pode acumular cargos?</b></p>
            <p>Sim, mas terá que optar por uma das remunerações e será de forma interina.</p>
            <p><b>Em até que grau é vedada a nomeação, para cargo em comissão ou a designação para função de confiança, do cônjuge, de companheiro ou de parente por consanguinidade?</b></p>
            <p>Até o terceiro grau ou por afinidade do Governador e do Vice-Governador, na administração pública direta, autárquica ou fundacional do Poder Executivo, de Deputado Distrital, na Câmara Legislativa, de Conselheiro, Auditor ou Procurador do Ministério Público, no Tribunal de Contas.</p>
            <p><b>Os casos de reciprocidade de nomeação ou designação na nomeação é permitida?</b></p>
            <p>Não.</p>
            <p><b>O servidor ocupante de cargo de provimento efetivo, incluídos os aposentados, pode ser nomeado e designado para um cargo em comissão mesmo que seja parente/cônjuge/companheiro?</b></p>
            <p>Sim, desde que seja observada a compatibilidade do grau de escolaridade do cargo efetivo com o cargo em comissão ou a função de confiança e a compatibilidade e a complexidade das atribuições do cargo efetivo com o cargo em comissão ou a função de confiança.</p>
            <p><strong>Pode ser realizada nomeação ou designação antes do início do vínculo familiar entre o agente público e o nomeado ou designado?</strong></p>
<p>Sim.</p>
<p><strong>Pode ser realizada nomeação ou designação de pessoa já em exercício no mesmo órgão, autarquia ou fundação antes do início do vínculo familiar com o agente público, para cargo, função ou emprego de nível hierárquico igual ou mais baixo que o anteriormente ocupado?</strong></p>
<p>Sim.</p>
<p><strong>É vedada a manutenção de familiar ocupante de cargo em comissão ou função de confiança sob subordinação hierárquica mediata ou imediata?</strong></p>
<p>Sim, em qualquer caso.</p>
<p><strong>Ressalvados os casos de interinidade e substituição, o servidor não pode:</strong></p>
<p>I – exercer mais de um cargo em comissão ou função de confiança;<br>II – acumular cargo em comissão com função de confiança.</p>
<p><strong>Em que casos não vai ser proibida a acumulação remunerada de cargos públicos?</strong></p>
<p>2 cargos de professor<br>1 cargo de professor + 1 cargo técnico/científico<br>2 cargos de profissionais de saúde<br>OBS: Deve haver compatibilidade de horários.</p>
<p><strong>Segundo a LC 840/2011, o que se entende como cargo de natureza técnica ou científica?</strong></p>
<p>Qualquer cargo público para o qual se exija educação superior ou educação profissional, ministrada na forma e nas condições previstas na Lei de Diretrizes e Bases da Educação Nacional.</p>
<p><strong>O servidor que acumular licitamente cargo público fica obrigado a comprovar de quanto em quanto tempo a compatibilidade de horários?</strong></p>
<p>Anualmente</p>
<p><strong>Verificada, a qualquer tempo, a acumulação ilegal de cargos, empregos, funções públicas ou proventos de aposentadoria, o servidor deve ser notificado para apresentar opção em quanto tempo?</strong></p>
<p>Prazo improrrogável de dez dias, contados da data da ciência da notificação.</p>
<p><strong>Se o servidor com acúmulo de cargo ilegal não fizer a opção nos 10 dias, o setor de pessoal da repartição deve solicitar o que à autoridade competente?</strong></p>
<p>Instauração de processo disciplinar para apuração e regularização imediata.</p>
<p><strong>Caracterizada no processo disciplinar a acumulação ilegal, a administração pública deve fazer o que quando reconhecida a boa-fé?</strong></p>
<p>Exonerar o servidor do cargo vinculado ao órgão, autarquia ou fundação onde o processo foi instaurado</p>
<p><strong>Caracterizada no processo disciplinar a acumulação ilegal, a administração pública deve fazer o que quando provada a má-fé?</strong></p>
 <p>Aplicar a sanção de demissão, destituição ou cassação de aposentadoria ou disponibilidade em relação aos cargos ou empregos em regime de acumulação ilegal, hipótese em que os órgãos ou entidades de vinculação devem ser comunicados.</p>
 <p><strong>É vedada a participação de servidor, ainda que suplente, em mais de um conselho, comissão, comitê, órgão de deliberação coletiva ou assemelhado, na administração direta, autárquica ou fundacional do Distrito Federal?</strong></p>
<p>Sim, salvo na condição de Secretário de Estado.</p>
<p><strong>O Secretário de Estado que participe de mais de um conselho, comissão, comitê, órgão de deliberação coletiva ou assemelhado, na administração direta, autárquica ou fundacional do Distrito Federal, pode receber remuneração relativa a cada conselho que participe?</strong></p>
<p>Não, é vedado.</p>
<p><strong>Um estrangeiro pode assumir um cargo público?</strong></p>
<p>Sim, desde que observe o disposto em lei federal.</p>
<p><strong>O candidato aprovado no número de vagas previstas no edital do concurso tem direito à nomeação no cargo para o qual concorreu?</strong></p>
<p>Sim.</p>
<p><strong>Após quanto tempo a posse deve ocorrer após o ato de nomeação?</strong></p>
<p>No prazo de 30 dias.</p>
<p><strong>Em que casos o prazo de posse após o ato de nomeação pode ser prorrogado?</strong></p>
<p>I – licença médica ou odontológica;<br>
II – licença-maternidade;<br>
III – licença-paternidade;<br>
IV – licença para o serviço militar</p>
<p><strong>A posse pode ocorrer mediante procuração com poderes específicos?</strong></p>
<p>Sim, com poderes específicos.</p>
<p><strong>Quais os casos que a posse pode ser realizada sem o provimento por nomeação?</strong></p>
<p>Não tem outros casos, é só por nomeação.</p>
<p><strong>Por ocasião da posse, é exigido do nomeado apresentar que documentos?</strong></p>
<p>I – os comprovantes de satisfação dos requisitos básicos e normas para investidura no cargo;</p>
<p>II – declaração;</p>
<p>III - de bens e valores que constituem seu patrimônio;</p>
<p>IV - sobre acumulação ou não de cargo ou emprego público, bem como de proventos da aposentadoria de regime próprio de previdência sociaL;</p>
<P>V - sobre a existência ou não de impedimento para o exercício de cargo público.</p>
    <p><strong>O servidor pode tomar posse sem a apresenta&ccedil;&atilde;o dos documentos requeridos?</strong><br />
        N&atilde;o.</p>
        
        <p><strong>Ap&oacute;s a posse, quantos dias o servidor tem para entrar em exerc&iacute;cio?</strong><br />
        5 dias.</p>
        
        <p><strong>O exerc&iacute;cio de fun&ccedil;&atilde;o de confian&ccedil;a inicia-se a partir do que?</strong><br />
        Da publica&ccedil;&atilde;o do ato de designa&ccedil;&atilde;o, salvo quando o servidor estiver em licen&ccedil;a ou afastado por qualquer motivo legal, hip&oacute;tese em que o exerc&iacute;cio se inicia no primeiro dia &uacute;til ap&oacute;s o t&eacute;rmino do impedimento, que n&atilde;o pode exceder a trinta dias da publica&ccedil;&atilde;o.</p>
        
        <p><strong>Ao entrar em exerc&iacute;cio, o servidor nomeado para cargo de provimento efetivo fica sujeito ao est&aacute;gio probat&oacute;rio por quanto tempo?</strong><br />
        3 anos.</p>
        
        <p><strong>Na hip&oacute;tese de acumula&ccedil;&atilde;o l&iacute;cita de cargos, o est&aacute;gio probat&oacute;rio pode ter algum aproveitamento em rela&ccedil;&atilde;o ao est&aacute;gio j&aacute; realizado no outro cargo?</strong><br />
        N&atilde;o, o est&aacute;gio &eacute; cumprido em rela&ccedil;&atilde;o a cada cargo em cujo exerc&iacute;cio esteja o servidor, vedado o aproveitamento de prazo ou pontua&ccedil;&atilde;o.</p>
        
        <p><strong>O servidor pode desistir do est&aacute;gio probat&oacute;rio e ser reconduzido ao cargo de provimento efetivo anteriormente ocupado no qual j&aacute; possu&iacute;a estabilidade?</strong><br />
        Sim</p>
        
        <p><strong>Em que casos um servidor que j&aacute; possu&iacute;a um cargo est&aacute;vel n&atilde;o pode desistir do est&aacute;gio probat&oacute;rio para ser reconduzido ao cargo anterior?</strong><br />
        O servidor que responde a processo disciplinar.</p>
        
        <p><strong>A administra&ccedil;&atilde;o p&uacute;blica pode conceder licen&ccedil;a n&atilde;o remunerada ou autorizar afastamento sem remunera&ccedil;&atilde;o ao servidor em est&aacute;gio probat&oacute;rio?</strong><br />
        N&atilde;o, com exce&ccedil;&atilde;o dos casos de afastamento para servi&ccedil;o militar ou para o exerc&iacute;cio de mandato eletivo.</p>
        
        <p><strong>A administra&ccedil;&atilde;o p&uacute;blica pode conceder licen&ccedil;a remunerada ou autorizar afastamento com remunera&ccedil;&atilde;o ao servidor em est&aacute;gio probat&oacute;rio?</strong><br />
        Sim.</p>
        
        <p><strong>A administra&ccedil;&atilde;o p&uacute;blica pode conceder licen&ccedil;a n&atilde;o remunerada ou autorizar afastamento sem remunera&ccedil;&atilde;o ao servidor em est&aacute;gio probat&oacute;rio para os casos de gozo da licen&ccedil;a-servidor?</strong><br />
        N&atilde;o.</p>
        
        <p><strong>O servidor em est&aacute;gio probat&oacute;rio pode exercer qualquer cargo em comiss&atilde;o ou fun&ccedil;&atilde;o de confian&ccedil;a no &oacute;rg&atilde;o, autarquia ou funda&ccedil;&atilde;o de lota&ccedil;&atilde;o?</strong><br />
        Sim.</p>
        
        <p><strong>O servidor em est&aacute;gio probat&oacute;rio pode ser cedido a outro &oacute;rg&atilde;o ou entidade para ocupar cargo de natureza especial ou de equivalente n&iacute;vel hier&aacute;rquico?</strong><br />
        Sim.</p>
        
        <p><strong>Em que casos fica suspensa a contagem do tempo de est&aacute;gio probat&oacute;rio?</strong><br />
        1) Nos casos que o servidor for cedido a outro &oacute;rg&atilde;o ou entidade para ocupar cargo de natureza especial ou de equivalente n&iacute;vel hier&aacute;rquico.<br />
        2) Nos casos que o servidor participar de curso de forma&ccedil;&atilde;o previsto como etapa de concurso p&uacute;blico com incompatibilidade de hor&aacute;rio das aulas e da reparti&ccedil;&atilde;o.<br />
        3) Nos casos de licen&ccedil;a remunerada por motivo de doen&ccedil;a em pessoa da fam&iacute;lia do servidor.</p>
        
        <p><strong>O que &eacute; avaliado durante o est&aacute;gio probat&oacute;rio?</strong><br />
        Aptid&atilde;o, capacidade, efici&ecirc;ncia, assiduidade, pontualidade, disciplina, capacidade de iniciativa, produtividade e responsabilidade.</p>
        
        <p><strong>Como devem ser os procedimentos de avalia&ccedil;&atilde;o do est&aacute;gio probat&oacute;rio?</strong><br />
        1) At&eacute; 30&ordm; m&ecirc;s do est&aacute;gio, a avalia&ccedil;&atilde;o &eacute; feita semestralmente (Pontua&ccedil;&atilde;o de 0-10)<br />
        2) Avalia&ccedil;&otilde;es feitas pela chefia imediata do servidor</p>
        
        <p><strong>A avalia&ccedil;&atilde;o especial, prevista na Constitui&ccedil;&atilde;o Federal como condi&ccedil;&atilde;o para aquisi&ccedil;&atilde;o da estabilidade, deve ser feita por quem?</strong><br />
        Uma comiss&atilde;o composta por 3 servidores est&aacute;veis do mesmo cargo ou de cargo de escolaridade superior da mesma carreira do avaliado.</p>
        
        <p><strong>A avalia&ccedil;&atilde;o especial, prevista na Constitui&ccedil;&atilde;o Federal como condi&ccedil;&atilde;o para aquisi&ccedil;&atilde;o da estabilidade, deve ser feita at&eacute; quanto tempo antes de terminar o est&aacute;gio probat&oacute;rio?</strong><br />
        4 meses</p>
        
        <p><strong>Caso n&atilde;o seja poss&iacute;vel compor uma comiss&atilde;o com 3 servidores est&aacute;veis, como deve ser a composi&ccedil;&atilde;o da comiss&atilde;o para a avalia&ccedil;&atilde;o especial de aquisi&ccedil;&atilde;o de estabilidade de servidor em est&aacute;gio probat&oacute;rio?</strong><br />
        A composi&ccedil;&atilde;o da comiss&atilde;o deve ser definida, conforme o caso:<br />
        I &ndash; pelo Presidente da C&acirc;mara Legislativa;<br />
        II &ndash; pelo Presidente do Tribunal de Contas;<br />
        III &ndash; pelo Secret&aacute;rio de Estado a que o avaliado esteja subordinado, inclu&iacute;dos os servidores de autarquia, funda&ccedil;&atilde;o e demais &oacute;rg&atilde;os vinculados.<br />
        O que acontece com o servidor reprovado no est&aacute;gio probat&oacute;rio?<br />
        Ele &eacute; exonerado ou reconduzido ao cargo de origem</p>
        
        <p><strong>O que &eacute; revers&atilde;o?</strong><br />
        Retorno &agrave; atividade de servidor aposentado por invalidez, quando, por junta m&eacute;dica oficial, ficam comprovada a sua reabilita&ccedil;&atilde;o; quando constatada, administrativa ou judicialmente, a insubsist&ecirc;ncia dos fundamentos de concess&atilde;o da aposentadoria; e voluntariamente, desde que, cumulativamente, desde que haja manifesto de interesse da administra&ccedil;&atilde;o, tenham decorrido menos de 5 anos da aposentadoria e haja cargo vago.</p>
        
        <p><strong>Contados da data em que tomou ci&ecirc;ncia da revers&atilde;o, quanto tempo o servidor aposentado tem para retornar ao exerc&iacute;cio do cargo?</strong><br />
        15 dias &uacute;teis do prazo da ci&ecirc;ncia.</p>
        
        <p><strong>Qual a idade limite para reverter um servidor aposentado?</strong><br />
        69 anos, completado 70, n&atilde;o pode.</p>
        
        <p><strong>A revers&atilde;o pode ser feita no mesmo cargo ou no cargo resultante de sua transforma&ccedil;&atilde;o?</strong><br />
        Sim.</p>
        
        <p><strong>O que &eacute; a revers&atilde;o?</strong><br />
        &Eacute; a reinvestidura do servidor no cargo anteriormente ocupado, ou no cargo resultante de sua transforma&ccedil;&atilde;o, quando invalidada a sua demiss&atilde;o por decis&atilde;o administrativa ou judicial, com o restabelecimento dos direitos que deixou de auferir no per&iacute;odo em que esteve demitido.</p>
        
        <p><strong>Caso o servidor seja reintegrado, e o cargo que ele ocupava tenha sido extinto, como fica este servidor?</strong><br />
        Em disponibilidade. Encontrando-se provido o cargo, o seu eventual ocupante deve ser reconduzido ao cargo de origem, sem direito a indeniza&ccedil;&atilde;o, ou aproveitado em outro cargo ou, ainda, posto em disponibilidade.</p>
        
        <p><strong>Quantos dias o servidor tem para retornar ao exerc&iacute;cio ap&oacute;s sua ci&ecirc;ncia do ato de reintegra&ccedil;&atilde;o?</strong><br />
        5 dias &uacute;teis.</p>
        
        <p><strong>O que &eacute; a recondu&ccedil;&atilde;o?</strong><br />
        &Eacute; o retorno do servidor est&aacute;vel ao cargo anteriormente ocupado.</p>
        
        <p><strong>Quais os casos que ocorre a recondu&ccedil;&atilde;o?</strong><br />
        I &ndash; reprova&ccedil;&atilde;o em est&aacute;gio probat&oacute;rio;<br />
        II &ndash; desist&ecirc;ncia de est&aacute;gio probat&oacute;rio;<br />
        III &ndash; reintegra&ccedil;&atilde;o do anterior ocupante.</p>
        
        <p><strong>Como deve ser a remunera&ccedil;&atilde;o dos servidores postos em disponibilidade?</strong><br />
        Deve ser proporcional ao tempo de servi&ccedil;o, n&atilde;o podendo ser inferior a 1/3 do que percebia no m&ecirc;s anterior ao da disponibilidade.</p>
        
        <p><strong>Como &eacute; feito o retorno do servidor em disponibilidade?</strong><br />
        Mediante aproveitamento no mesmo cargo, em cargo resultante da transforma&ccedil;&atilde;o do cargo anteriormente ocupado e em outro cargo, observada a compatibilidade de atribui&ccedil;&otilde;es e vencimento do cargo anteriormente ocupado.</p>
        
        <p><strong>Quanto tempo o servidor tem para retornar ao exerc&iacute;cio ap&oacute;s o seu aproveitamento?</strong><br />
        30 dias ap&oacute;s a ci&ecirc;ncia do aproveitamento. Se n&atilde;o assumir torna sem efeito e &eacute; cassada a disponibilidade do servidor.</p>
        
        <p><strong>O que &eacute; remo&ccedil;&atilde;o?</strong><br />
        &Eacute; o deslocamento da lota&ccedil;&atilde;o do servidor, no mesmo &oacute;rg&atilde;o, autarquia ou funda&ccedil;&atilde;o e na mesma carreira, de uma localidade para outra.</p>
        
        <p><strong>&Eacute; l&iacute;cita a permuta entre servidores do mesmo cargo para remo&ccedil;&atilde;o?</strong><br />
        Sim, mediante autoriza&ccedil;&atilde;o pr&eacute;via das respectivas chefias.</p>
        
        <p><strong>O que &eacute; redistribui&ccedil;&atilde;o?</strong><br />
        &Eacute; o deslocamento do cargo, ocupado ou vago, para outro &oacute;rg&atilde;o, autarquia ou funda&ccedil;&atilde;o do mesmo poder.</p>
        
        <p><strong>O substituto dos cargos ou fun&ccedil;&atilde;o de dire&ccedil;&atilde;o ou chefia faz jus aos vencimentos ou subs&iacute;dio pelo exerc&iacute;cio do cargos de dire&ccedil;&atilde;o ou chefia, pagos na propor&ccedil;&atilde;o dos dias de efetiva substitui&ccedil;&atilde;o?</strong><br />
        Sim.</p>
        
        <p><strong>Sociedades de economia mista podem acumular cargos?</strong><br />
        N&atilde;o.</p>
        <p><strong>Em que situa&ccedil;&otilde;es ocorre a vac&acirc;ncia de um cargo p&uacute;blico?</strong><br />
            I &ndash; exonera&ccedil;&atilde;o;<br />
            II &ndash; demiss&atilde;o;<br />
            III &ndash; destitui&ccedil;&atilde;o de cargo em comiss&atilde;o;<br />
            IV &ndash; aposentadoria;<br />
            V &ndash; falecimento;<br />
            VI &ndash; perda do cargo, nos demais casos previstos na Constitui&ccedil;&atilde;o Federal</p>
            
            <p><strong>Como pode ser feita a exonera&ccedil;&atilde;o de servidor em cargo de provimento efetivo?</strong><br />
            A pedido do servidor ou por meio de of&iacute;cio.</p>
            
            <p><strong>Quando a exonera&ccedil;&atilde;o do servidor efetivo vai ser por meio de of&iacute;cio?</strong><br />
            I &ndash; for reprovado no est&aacute;gio probat&oacute;rio;<br />
            II &ndash; tendo tomado posse, n&atilde;o entrar em exerc&iacute;cio no prazo estabelecido.</p>
            
            <p><strong>Como pode ser feita a exonera&ccedil;&atilde;o de servidor em cargo em comiss&atilde;o?</strong><br />
            I &ndash; a crit&eacute;rio da autoridade competente;<br />
            II &ndash; a pedido do servidor.</p>
            
            <p><strong>Quanto tempo depois do parto a servidora pode ser exonerada?</strong><br />
            5 meses ap&oacute;s o parto</p>
            
            <p><strong>O que &eacute; promo&ccedil;&atilde;o?</strong><br />
            &Eacute; a movimenta&ccedil;&atilde;o de servidor do &uacute;ltimo padr&atilde;o de uma classe para o primeiro padr&atilde;o da classe imediatamente superior.</p>
            
            <p><strong>A promo&ccedil;&atilde;o interrompe o tempo de exerc&iacute;cio no cargo?</strong><br />
            N&atilde;o.</p>
            
            <p><strong>Quantas horas semanais de trabalho tem o servidor ocupante de cargo em comiss&atilde;o ou no exerc&iacute;cio de fun&ccedil;&atilde;o de confian&ccedil;a?</strong><br />
            40 horas</p>
            
            <p><strong>Como &eacute; considerada a hora no servi&ccedil;o noturno?</strong><br />
            52 min e 30 segundos</p>
            
            <p><strong>O que seria o servi&ccedil;o nortuno?</strong><br />
            Servi&ccedil;o prestado entre as 22h de um dia e as 5h do dia seguinte</p>
            
            <p><strong>Para atender a situa&ccedil;&otilde;es excepcionais e tempor&aacute;rias do servi&ccedil;o, a jornada de trabalho pode ser ampliada, a t&iacute;tulo de servi&ccedil;o extra ordin&aacute;rio at&eacute; quantas horas?</strong><br />
            At&eacute; 2 horas.</p>
            
            <p><strong>Em que casos pode ser concedido hor&aacute;rio especial ao servidor?</strong><br />
            Defici&ecirc;ncia, doen&ccedil;a falciforme, c&ocirc;njuge/ dependente com defici&ecirc;ncia ou doen&ccedil;a falciforme, matriculado em curso da educa&ccedil;&atilde;o b&aacute;sica e da educa&ccedil;&atilde;o superior, quando comprovada a incompatibilidade entre o hor&aacute;rio escolar e o da unidade administrativa, sem preju&iacute;zo do exerc&iacute;cio do cargo e nos casos em que participar de banca examinadora ou de comiss&atilde;o de concurso para exames orais/ an&aacute;lise de curr&iacute;culo/ corre&ccedil;&atilde;o de provas discursivas/ elabora&ccedil;&atilde;o de quest&otilde;es de provas/ julgamento de recursos interpostos por candidatos.</p>
            
            <p><strong>Quando o servidor &eacute; deficiente ou possui doen&ccedil;a autoimune, ou ainda possua c&ocirc;njuge ou dependente que possua tais condi&ccedil;&otilde;es, ser&aacute; reduzido para quanto a jornada de trabalho?</strong><br />
            50%</p>
            
            <p><strong>Como &eacute; a jornada de trabalho dos servidores em hor&aacute;rio especial para realiza&ccedil;&atilde;o de curso de educa&ccedil;&atilde;o ou participa&ccedil;&atilde;o de banca examinadora ou comiss&atilde;o de concurso?</strong><br />
            &Eacute; do servidor a compensa&ccedil;&atilde;o de hor&aacute;rio na unidade administrativa, de modo a cumprir integralmente o regime semanal de trabalho</p>
            
            <p><strong>O servidor estudante deve comprovar de quanto em quanto tempo a sua frequ&ecirc;ncia escolar?</strong><br />
            Mensalmente.</p>
            
            <p><strong>Em que situa&ccedil;&otilde;es o servidor pode ausentar-se do servi&ccedil;o sem preju&iacute;zo da remunera&ccedil;&atilde;o?</strong><br />
            1) Por 1 dia: doar sangue e exames m&eacute;dicos preventivos voltados ao controle de c&acirc;ncer de mama, pr&oacute;stata ou colo de &uacute;tero<br />
            2) Por 2 dias: alistamento eleitoral ou transfer&ecirc;ncia de domic&iacute;lio eleitoral<br />
            3) Por 8 dias: casamento, falecimento do c&ocirc;njuge, companheiro, parceiro homoafetivo, pai, m&atilde;e, padrasto, madrasta, filho, irm&atilde;o, enteado ou menor sob guarda ou tutela.</p>
            
            <p><strong>Em caso de falta ao servi&ccedil;o, atraso, aus&ecirc;ncia ou sa&iacute;da antecipada, desde que devidamente justificados, &eacute; facultado &agrave; chefia imediata, atendendo a requerimento do interessado, autorizar a compensa&ccedil;&atilde;o de hor&aacute;rio a ser realizada at&eacute; que m&ecirc;s subsequente ao da ocorr&ecirc;ncia?</strong><br />
            At&eacute; o final do 4&ordm; m&ecirc;s</p>
            
            <p><strong>Quando o cargo vai ser considerado abandonado?</strong><br />
            Quando ocorrerem por mais de 30 dias consecutivos de falta injustificada.</p>
            
            <p><strong>Em que casos as faltas injustificadas ser&atilde;o configuradas como inassiduidade habitual?</strong><br />
            Se ocorrerem por mais de 60 dias, interpoladamente, no per&iacute;odo de 12 meses.</p>
            
            <p><strong>De que formas &eacute; fixada a retribui&ccedil;&atilde;o pecuni&aacute;ria do exerc&iacute;cio de cargo p&uacute;blico?</strong><br />
            Subs&iacute;dio e remunera&ccedil;&atilde;o mensal.</p>
            
            <p><strong>As vantagens de natureza peri&oacute;dica ou eventual, as de car&aacute;ter indenizat&oacute;rio, o adicional noturno e o adicional por servi&ccedil;o extraordin&aacute;rio est&atilde;o inclu&iacute;dos na retribui&ccedil;&atilde;o pecuni&aacute;ria mensal?</strong><br />
            N&atilde;o.</p>
            
            <p><strong>Como &eacute; constitu&iacute;do o subs&iacute;dio?</strong><br />
            Parcela &uacute;nica que pode ser acrescido:<br />
            I &ndash; o d&eacute;cimo terceiro sal&aacute;rio;<br />
            II &ndash; o adicional de f&eacute;rias;<br />
            III &ndash; o aux&iacute;lio-natalidade;<br />
            IV &ndash; o abono de perman&ecirc;ncia;<br />
            V &ndash; o adicional por servi&ccedil;o extraordin&aacute;rio;<br />
            VI &ndash; o adicional noturno;<br />
            VII &ndash; as vantagens de car&aacute;ter indenizat&oacute;rio;<br />
            VIII &ndash; a remunera&ccedil;&atilde;o ou subs&iacute;dio pelo exerc&iacute;cio de cargo em comiss&atilde;o ou de fun&ccedil;&atilde;o de confian&ccedil;a e as decorrentes de substitui&ccedil;&otilde;es.</p>
            
            <p><strong>Como &eacute; constitu&iacute;do a remunera&ccedil;&atilde;o?</strong><br />
            De parcelas, compreendendo o vencimento, as vantagens relativas &agrave;s peculiaridades de trabalho, as vantagens pessoais, as vantagens de natureza peri&oacute;dica ou eventual e as vantagens de car&aacute;ter indenizat&oacute;rio.</p>
            
            <p><strong>Os vencimentos ou o subs&iacute;dio s&atilde;o redut&iacute;veis?</strong><br />
            N&atilde;o, s&atilde;o irredut&iacute;veis.</p>
            
            <p><strong>A remunera&ccedil;&atilde;o ou o subs&iacute;dio dos ocupantes de cargos e fun&ccedil;&otilde;es p&uacute;blicos da administra&ccedil;&atilde;o direta, aut&aacute;rquica e fundacional, inclu&iacute;dos os cargos preenchidos por mandato eletivo, e os proventos, as pens&otilde;es ou outra esp&eacute;cie remunerat&oacute;ria, percebidos cumulativamente ou n&atilde;o, inclu&iacute;das as vantagens pessoais ou de qualquer outra natureza, n&atilde;o podem exceder o subs&iacute;dio mensal, em esp&eacute;cie de quem?</strong><br />
            Desembargadores do Tribunal de Justi&ccedil;a do Distrito Federal e Territ&oacute;rios</p>
            
            <p><strong>Quais os subs&iacute;dios e remunera&ccedil;&otilde;es que s&atilde;o excetuadas do teto?</strong><br />
            13&ordm;, adiantamento de f&eacute;rias, adicional de f&eacute;rias, aux&iacute;lio natalidade, aux&iacute;lio pr&eacute;-escolar, vantagens de car&aacute;ter indenizat&oacute;rio</p>
            
            <p><strong>Quais os tipos de vencimentos da remunera&ccedil;&atilde;o mensal do servidor?</strong><br />
            B&aacute;sica e permanente</p>
            
            <p><strong>Quem recebe os subs&iacute;dios?</strong><br />
            Membros de poder (parlamentares), Minist&eacute;rio P&uacute;blico, Defensores P&uacute;blicos, Procuradores, Policiais, Bombeiros</p>
            
            <p><strong>A remunera&ccedil;&atilde;o do servidor &eacute; irredut&iacute;vel?</strong><br />
            N&atilde;o, mas sim os vencimentos. A remunera&ccedil;&atilde;o tamb&eacute;m possui vantagens que podem ser reduzidas.</p>
            
            <p><strong>O subs&iacute;dio ou o vencimento b&aacute;sico inicial da carreira n&atilde;o pode ser inferior ao que?</strong><br />
            Um sal&aacute;rio m&iacute;nimo</p>
            
            <p><strong>Al&eacute;m do vencimento b&aacute;sico, podem ser pagas ao servidor, como vantagens quais parcelas remunerat&oacute;rias?</strong><br />
            I &ndash; gratifica&ccedil;&otilde;es;<br />
            II &ndash; adicionais;<br />
            III &ndash; abonos;<br />
            IV &ndash; indeniza&ccedil;&otilde;es.</p>
            
            <p><strong>As gratifica&ccedil;&otilde;es e os adicionais incorporam-se ao vencimento?</strong><br />
            Sim.</p>
            
            <p><strong>As indeniza&ccedil;&otilde;es se incorporam ao vencimento?</strong><br />
            N&atilde;o.</p>
            
            <p><strong>As vantagens pecuni&aacute;rias s&atilde;o computadas, bem como acumuladas, para efeito de concess&atilde;o de qualquer outro acr&eacute;scimo pecuni&aacute;rio ulterior?</strong><br />
            N&atilde;o, n&atilde;o s&atilde;o computadas e nem acumuladas.</p>
            
            <p><strong>As &nbsp;gratifica&ccedil;&otilde;es e os adicionais que incorporam-se ao vencimento, compreendem que tipo de vantagem?</strong><br />
            Vantagens permanentes.</p>
            
            <p><strong>O servidor faz jus ao valor integral da fun&ccedil;&atilde;o de confian&ccedil;a?</strong><br />
            Sim.</p>
            
            <p><strong>O servidor faz jus ao valor integral do cargo em comiss&atilde;o?</strong><br />
            80%, caso queria o valor integral, n&atilde;o pode perceber o subs&iacute;dio ou a remunera&ccedil;&atilde;o do cargo efetivo.</p>
            
            <p><strong>O servidor que fizer jus aos adicionais de insalubridade e de periculosidade pode receber os dois?</strong><br />
            N&atilde;o, tem que escolher.</p>
            
            <p><strong>Os servidores que operam raios X e subst&acirc;ncias radioativas devem ser submetidos a exames m&eacute;dico de quanto em quanto tempo?</strong><br />
            De 6 em 6 meses</p>
            
            <p><strong>Quais os percentuais incidentes sobre o vencimento b&aacute;sico dos servidores que receber&atilde;o adicional de insalubridade?</strong><br />
            5%-&gt; insalubridade de grau m&iacute;nimo<br />
            10% -&gt; insalubridade de grau m&eacute;dio<br />
            20% -&gt; insalubridade de grau m&aacute;ximo</p>
            
            <p><strong>Quais os percentuais incidentes sobre o vencimento b&aacute;sico dos servidores que receber&atilde;o adicional de periculosidade?</strong><br />
            10% e 20% no caso da carreira de Execu&ccedil;&atilde;o Penal</p>
            
            <p><strong>Quais os percentuais incidentes sobre o vencimento b&aacute;sico dos servidores que receber&atilde;o adicional de irradia&ccedil;&atilde;o ionizante?</strong><br />
            5, 10, 20%</p>
            
            <p><strong>Quais os percentuais incidentes sobre o vencimento b&aacute;sico dos servidores que receber&atilde;o adicional de trabalhos com raios X?</strong><br />
            10%</p>
            
            <p><strong>Aos agentes p&uacute;blicos que atuem diretamente na preven&ccedil;&atilde;o e no combate de pandemias declaradas pelo poder p&uacute;blico aplica-se qual grau de insalubridade?</strong><br />
            Grau m&aacute;ximo (20%)</p>
            
            <p><strong>Qual &eacute; o acr&eacute;scimo sobre a remunera&ccedil;&atilde;o do servi&ccedil;o extraordin&aacute;rio?</strong><br />
            50% da hora normal de trabalho</p>
            
            <p><strong>Qual o acr&eacute;scimo sobre a remunera&ccedil;&atilde;o do servi&ccedil;o noturno?</strong><br />
            25% sobre o valor da remunera&ccedil;&atilde;o ou subs&iacute;dio da hora trabalhada.</p>
            
            <p><strong>O adicional noturno incide sobre o adicional de servi&ccedil;o extraordin&aacute;rio?</strong><br />
                Sim.</p>
                
                <p><strong>O adicional por tempo de servi&ccedil;o &eacute; devido &agrave; raz&atilde;o de quantos % sobre o vencimento b&aacute;sico do cargo de provimento efetivo por ano de efetivo servi&ccedil;o?</strong><br />
                1% a partir do m&ecirc;s em que o servidor completar o anu&ecirc;nio--&gt; &eacute; uma vantagem pessoal</p>
                
                <p><strong>Existe adicional por tempo de servi&ccedil;o para servidor em est&aacute;gio probat&oacute;rio?</strong><br />
                N&atilde;o, s&oacute; servidor em cargo efetivo.</p>
                
                <p><strong>Qual &eacute; o valor do adicional de f&eacute;rias?</strong><br />
                1/3 da remunera&ccedil;&atilde;o/ subs&iacute;dio do m&ecirc;s em que as f&eacute;rias forem iniciadas</p>
                
                <p><strong>O adicional de f&eacute;rias incide sobre o valor do abono pecuni&aacute;rio?</strong><br />
                Sim.</p>
                
                <p><strong>Qual a raz&atilde;o do d&eacute;cimo terceiro sal&aacute;rio?</strong><br />
                &Agrave; raz&atilde;o de 1/12 avos por m&ecirc;s de exerc&iacute;cio nos doze meses anteriores.</p>
                
                <p><strong>A fra&ccedil;&atilde;o superior a quantos dias &eacute; considerada como m&ecirc;s integral?</strong><br />
                14 dias.</p>
                
                <p><strong>Quando o 13&ordm; terceiro &eacute; pago?</strong><br />
                M&ecirc;s de anivers&aacute;rio do servidor efetivo ou at&eacute; dia 20/12 de cada ano.</p>
                
                <p><strong>Qual a quantia que uma servidora recebe no aux&iacute;lio natalidade?</strong><br />
                Menor vencimento b&aacute;sico do servi&ccedil;o p&uacute;blico distrital</p>
        </div>

<div class="direito"> 
    <p><strong>Na hip&oacute;tese de parto m&uacute;ltiplo, o valor do aux&iacute;lio-natalidade vai ser acrescido de quantos por centos por nascituro?</strong><br />
        50%</p>
        
        <p><strong>O aux&iacute;lio-natalidade deve ser pago ao c&ocirc;njuge ou companheiro servidor p&uacute;blico em que casos?</strong><br />
        Quando a parturiente n&atilde;o for servidora p&uacute;blica distrital</p>
        
        <p><strong>Existe aux&iacute;lio-natalidade para os casos de ado&ccedil;&atilde;o?</strong><br />
        Sim.</p>
        
        <p><strong>Qual o valor do aux&iacute;lio-funeral?</strong><br />
        1 m&ecirc;s de remunera&ccedil;&atilde;o/ subs&iacute;dio/ provento</p>
        
    <p><strong>No caso de acumula&ccedil;&atilde;o legal de cargos, o aux&iacute;lio-funeral &eacute; pago somente em que casos?</strong><br />
        Em raz&atilde;o do cargo de maior remunera&ccedil;&atilde;o ou subs&iacute;dio.</p>
        
        <p><strong>O aux&iacute;lio-funeral deve ser pago no prazo de quantas horas?</strong><br />
        48 horas</p>
        
        <p><strong>Em que situa&ccedil;&otilde;es o servidor tem direito de receber gratifica&ccedil;&atilde;o por encargo de curso ou concurso?</strong><br />
        Quando atuar como instrutor de curso de forma&ccedil;&atilde;o, participar de banca examinadora ou comiss&atilde;o de concurso, participar da log&iacute;stica de realiza&ccedil;&atilde;o de concurso e participa da aplica&ccedil;&atilde;o de provas.</p>
        
        <p><strong>O per&iacute;odo de trabalhos envolvendo a gratifica&ccedil;&atilde;o por encargo de curso ou concurso, n&atilde;o pode exceder quantas horas?</strong><br />
        120 horas anuais ou at&eacute; 240 horas.</p>
            <p><strong>Qual o valor por hora trabalhada para receber a gratifica&ccedil;&atilde;o por encargo de curso ou concurso?</strong><br />
            1) Instrutor de curso ou participa&ccedil;&atilde;o de banca: 2,2 %<br />
            2) Participar da log&iacute;stica ou aplica&ccedil;&atilde;o de provas: 1,1%</p>
            
            <p><strong>A gratifica&ccedil;&atilde;o por encargo de curso ou concurso se incorpora &agrave; remunera&ccedil;&atilde;o do servidor?</strong><br />
            N&atilde;o.</p>
        <p><strong>Quais parcelas tem car&aacute;ter indenizat&oacute;rio?</strong><br />
            Di&aacute;ria e passagem para viagem, transporte, alimenta&ccedil;&atilde;o, creche ou escola, fardamento, convers&atilde;o de f&eacute;rias ou de parte delas em pec&uacute;nia, abono de perman&ecirc;ncia, cr&eacute;ditos decorrentes de demiss&atilde;o, exonera&ccedil;&atilde;o e aposentadoria relativos a f&eacute;rias ou adicional de f&eacute;rias ou convers&atilde;o de licen&ccedil;a-servidor em pec&uacute;nia</p>
            
            <p><strong>O valor das indeniza&ccedil;&otilde;es se incorpora na remunera&ccedil;&atilde;o ou subs&iacute;dio?</strong><br />
            N&atilde;o</p>
            
            <p><strong>O valor da indeniza&ccedil;&atilde;o se incorpora na computa&ccedil;&atilde;o do c&aacute;lculo de importo de renda ou de contribui&ccedil;&atilde;o da previd&ecirc;ncia?</strong><br />
            N&atilde;o.</p>
            
            <p><strong>Quanto tempo o servidor que receber di&aacute;ria ou passagem e n&atilde;o se afastar do Distrito Federal, por qualquer motivo tem para restituir integralmente o valor?</strong><br />
            Prazo de 72 horas, contadas da data em que deveria ter viajado.</p>
            
            <p><strong>Pode ser pago aux&iacute;lio-alimenta&ccedil;&atilde;o para os servidores em licen&ccedil;a por motivo de doen&ccedil;a em pessoa da fam&iacute;lia?</strong><br />
            N&atilde;o</p>
            
            <p><strong>A convers&atilde;o de 1/3 das f&eacute;rias em abono pecuni&aacute;rio depende de autoriza&ccedil;&atilde;o de quem?</strong><br />
            Governador, do Presidente da C&acirc;mara Legislativa ou do Presidente do Tribunal de Contas.</p>
            
            <p><strong>A quita&ccedil;&atilde;o da folha de pagamento &eacute; feita at&eacute; que dia?</strong><br />
            5&ordm; dia &uacute;til do m&ecirc;s subsequente</p>
            
            <p><strong>No caso de erro desfavor&aacute;vel ao servidor no processamento da folha de pagamento, a quita&ccedil;&atilde;o do d&eacute;bito deve ser feita no prazo de quantos tempo?</strong><br />
            At&eacute; 72 horas</p>
            
            <p><strong>As reposi&ccedil;&otilde;es e indeniza&ccedil;&otilde;es ao er&aacute;rio devem ser comunicadas ao servidor para pagamento em at&eacute; quantos dias?</strong><br />
            At&eacute; 10 dias.</p>
            
            <p><strong>Mediante autoriza&ccedil;&atilde;o do servidor e a crit&eacute;rio da administra&ccedil;&atilde;o p&uacute;blica, pode haver consigna&ccedil;&atilde;o em folha de pagamento a favor de terceiros, com reposi&ccedil;&atilde;o de custos, na forma definida em regulamento. A soma das consigna&ccedil;&otilde;es n&atilde;o pode exceder a quantos % da remunera&ccedil;&atilde;o ou subs&iacute;dio do servidor?</strong><br />
            30%</p>
            
            <p><strong>O desconto na remunera&ccedil;&atilde;o para as reposi&ccedil;&otilde;es e indeniza&ccedil;&otilde;es ao er&aacute;rio deve ser feita de que forma?</strong><br />
            Valor igual ou inferior &agrave; 10&ordf; parte da remunera&ccedil;&atilde;o--&gt; Parcela &Uacute;nica<br />
            Valor &nbsp;superior &agrave; 10&ordf; parte da remunera&ccedil;&atilde;o--&gt; Parcelas mensais de 10&ordf; parte</p>
            
            <p><strong>Os cr&eacute;ditos a que o ex-servidor (demitido, exonerado, aposentado, afastado) faz jus devem ser quitados no prazo de quantos dias?</strong><br />
            60 dias.</p>
            
            <p><strong>Qual a forma de provimento origin&aacute;rio?</strong><br />
            Nomea&ccedil;&atilde;o</p>
            
            <p><strong>Qual a forma de provimento derivado?</strong><br />
            Revers&atilde;o, aproveitamento, reintegra&ccedil;&atilde;o e recondu&ccedil;&atilde;o</p>
            
            <p><strong>A quem compete dar exerc&iacute;cio ao servidor?</strong><br />
            Titular da unidade administrativa.</p>
            
            <p><strong>Quando come&ccedil;a a contar o tempo de efetivo de servi&ccedil;o?</strong><br />
            A partir do exerc&iacute;cio.</p>
            
            <p><strong>O que acontece com o servidor que n&atilde;o entra em exerc&iacute;cio em 5 dias?</strong><br />
            &Eacute; exonerado.</p>
            
            <p><strong>O que &eacute; aproveitamento?</strong><br />
            Retorno &agrave; atividade de servidor em disponibilidade.</p>
            
            <p><strong>Como vai se dar a promo&ccedil;&atilde;o?</strong><br />
            Por merecimento ou antiguidade.</p>
            
            <p><strong>O que &eacute; readapta&ccedil;&atilde;o?</strong><br />
            Nova fun&ccedil;&atilde;o, mas o cargo &eacute; o mesmo.</p>
            
            <p><strong>Quais os tipos de remanejamento?</strong><br />
            Remo&ccedil;&atilde;o, redistribui&ccedil;&atilde;o e permuta</p>
            
            <p><strong>Qual a diferen&ccedil;a entre remo&ccedil;&atilde;o e redistribui&ccedil;&atilde;o?</strong><br />
            Remo&ccedil;&atilde;o--&gt; deslocamento do servidor a pedido ou de of&iacute;cio<br />
            Redistribui&ccedil;&atilde;o-&gt; deslocamento do cargo efetivo ocupado ou vago no mesmo Poder.</p>
            
            <p><strong>Quem faz a designa&ccedil;&atilde;o do substituto do chefe ou diretor?</strong><br />
            Regimento interno, se ele for omisso, quem vai designar &eacute; a autoridade competente</p>
            
            <p><strong>Quais s&atilde;o os tipos de vantagens pessoais?</strong><br />
            Tempo de servi&ccedil;o, Adicional da Qualifica&ccedil;&atilde;o, Vantagens Pessoais Nominalmente Identific&aacute;veis.</p>
            
            <p><strong>Quais os tipos de vantagens eventuais?</strong><br />
            Aux&iacute;lio-natalidade, Aux&iacute;lio-funeral, Gratifica&ccedil;&atilde;o por Encargo de Curso ou Concurso</p>
            
            <p><strong>Quais os tipos de Vantagens Relativas &agrave;s Peculiaridade do Trabalho?</strong><br />
            Gratifica&ccedil;&atilde;o da FC e CC, Adicionais de Insalubridade e Periculosidade, Adicional por Servi&ccedil;o Extraordin&aacute;rio e Adicional Noturno</p>
            
            <p><strong>Quais os tipos de Vantagens Peri&oacute;dicas?</strong><br />
            Adicional de F&eacute;rias e D&eacute;cimo Terceiro Sal&aacute;rio</p>
            
            <p><strong>Quais os tipos de Vantagens de Car&aacute;ter Indenizat&oacute;rio?</strong><br />
            Di&aacute;ria e Passagem para Viagem, Transporte, Alimenta&ccedil;&atilde;o, Creche ou Escola, Fardamento, Convers&atilde;o de F&eacute;rias em Pec&uacute;nia e Abono de Perman&ecirc;ncia e Cr&eacute;ditos decorrentes de demiss&atilde;o, exonera&ccedil;&atilde;o, aposentadoria, licen&ccedil;a servidor, &nbsp;adicional de f&eacute;rias</p>
            
            <p><strong>As vantagens pessoais incorporam-se a remunera&ccedil;&atilde;o?</strong><br />
            Sim</p>
            
            <p><strong>Em que casos o servidor n&atilde;o vai receber o aux&iacute;lio-alimenta&ccedil;&atilde;o?</strong><br />
            a) licen&ccedil;a ou afastamento sem remunera&ccedil;&atilde;o;<br />
            b) licen&ccedil;a por motivo de doen&ccedil;a em pessoa da fam&iacute;lia;<br />
            c) afastamento para estudo ou miss&atilde;o no exterior;<br />
            d) suspens&atilde;o em virtude de pena disciplinar;<br />
            e) falta injustificada e n&atilde;o compensada.</p>
            
            <p><strong>Para quem &eacute; o abono perman&ecirc;ncia?</strong><br />
            Aposentados que ainda querem trabalhar.</p>
            
            <p><strong>O subs&iacute;dio, a remunera&ccedil;&atilde;o ou qualquer de suas parcelas tem natureza alimentar?</strong><br />
            Sim, dessa forma n&atilde;o &eacute; objeto de arresto, sequestro ou penhora, exceto nos casos de presta&ccedil;&atilde;o de alimentos resultantes de decis&atilde;o judicial.</p>
            
            <p><strong>O pagamento efetuado pela administra&ccedil;&atilde;o p&uacute;blica em desacordo com a legisla&ccedil;&atilde;o n&atilde;o aproveita ao servidor beneficiado, ainda que ele n&atilde;o tenha dado causa ao erro. Afirmativa correta ou falsa?</strong><br />
            Correta.</p>
            
            <p><strong>As f&eacute;rias podem ser acumuladas por at&eacute; quantos per&iacute;odos?</strong><br />
            At&eacute; 2 per&iacute;odos</p>
            
            <p><strong>Em quantas vezes podem ser parceladas as f&eacute;rias?</strong><br />
            3x, n&atilde;o podendo nenhuma parcela ser inferior a 10 dias</p>
            
            <p><strong>O que deve ser pago at&eacute; dois dias das f&eacute;rias serem iniciadas?</strong><br />
            I &ndash; o adicional de f&eacute;rias;<br />
            II &ndash; o abono pecuni&aacute;rio, se deferido;<br />
            III &ndash; o adiantamento de parcela correspondente a 40% &nbsp;do valor l&iacute;quido do subs&iacute;dio ou remunera&ccedil;&atilde;o, desde que requerido</p>
            
            <p><strong>O adiantamento de parcela correspondente a 40% do valor l&iacute;quido do subs&iacute;dio ou remunera&ccedil;&atilde;o dois dias antes das f&eacute;rias &eacute; descontado do subs&iacute;dio ou remunera&ccedil;&atilde;o do servidor em quantas parcelas mensais e sucessivas de id&ecirc;ntico valor?</strong><br />
            4</p>
            
            <p><strong>O servidor que opera direta e permanentemente com raios X ou subst&acirc;ncias radioativas tem de gozar quantos dias consecutivos de f&eacute;rias?</strong><br />
            20 dias, por semestre de atividade profissional, proibida em qualquer hip&oacute;tese a acumula&ccedil;&atilde;o.</p>
            
            <p><br />
            <strong>O servidor que opera direta e permanentemente com raios X ou subst&acirc;ncias radioativas faz jus ao abono pecuni&aacute;rio?</strong><br />
            N&atilde;o.</p>
            
            <p><strong>As f&eacute;rias somente podem ser suspensas por quais motivos?</strong><br />
            Calamidade p&uacute;blica, como&ccedil;&atilde;o interna, convoca&ccedil;&atilde;o para j&uacute;ri, servi&ccedil;o militar ou eleitoral ou por necessidade do servi&ccedil;o.</p>
            
            <p><strong>A suspens&atilde;o das f&eacute;rias depende de quem?</strong><br />
            Portaria do Secret&aacute;rio de Estado ou autoridade equivalente, no Poder Executivo ou ato do Presidente da C&acirc;mara Legislativa ou do Tribunal de Contas, nos respectivos &oacute;rg&atilde;os.</p>
            
            <p><strong>Quais os tipos de licen&ccedil;as que o servidor tem direito?</strong><br />
            Por motivo de afastamento do c&ocirc;njuge ou companheiro; por motivo de doen&ccedil;a em pessoa da fam&iacute;lia; para o servi&ccedil;o militar; para atividade pol&iacute;tica; servidor; para tratar de interesses particulares; para desempenho de mandato classista; paternidade; maternidade; m&eacute;dica ou odontol&oacute;gica</p>
            
            <p><strong>A licen&ccedil;a concedida dentro de quantos dias do t&eacute;rmino de outra da mesma esp&eacute;cie &eacute; considerada como prorroga&ccedil;&atilde;o?</strong><br />
            60 dias.</p>
            
            <p><strong>A Licen&ccedil;a por Motivo de Afastamento do C&ocirc;njuge ou Companheiro pode ser at&eacute; quanto tempo?</strong><br />
            5 anos, sem remunera&ccedil;&atilde;o ou subs&iacute;dio.</p>
            
            <p><strong>A manuten&ccedil;&atilde;o do v&iacute;nculo conjugal deve ser comprovada de quanto em quanto tempo durante a Licen&ccedil;a por Motivo de Afastamento do C&ocirc;njuge ou Companheiro?</strong><br />
            Anualmente</p>
            
            <p><strong>Quais os tipos de parentes a Licen&ccedil;a por Motivo de Doen&ccedil;a em Pessoa da Fam&iacute;lia abrangem?</strong><br />
            C&ocirc;njuge ou companheiro, padrasto ou madrasta, ascendente, descendente, enteado e colateral consangu&iacute;neo ou afim at&eacute; o segundo grau civil, mediante comprova&ccedil;&atilde;o por junta m&eacute;dica oficial.</p>
            
            <p><strong>At&eacute; quanto tempo pode durar a Licen&ccedil;a por Motivo de Doen&ccedil;a em Pessoa da Fam&iacute;lia?</strong><br />
            At&eacute; 30 dias por per&iacute;odo da licen&ccedil;a, n&atilde;o podendo ultrapassar 180 dias por ano.</p>
            
            <p><strong>Comprovada por junta m&eacute;dica oficial a necessidade de Licen&ccedil;a por Motivo de Doen&ccedil;a em Pessoa da Fam&iacute;lia por per&iacute;odo superior a 180 dias, o que acontece?</strong><br />
            A licen&ccedil;a &eacute; sem remunera&ccedil;&atilde;o ou subs&iacute;dio.</p>
            
            <p><strong>O servidor em Licen&ccedil;a para o Servi&ccedil;o Militar tem at&eacute; quantos dias para reassumir o exerc&iacute;cio do cargo?</strong><br />
            At&eacute; 30 dias, sem remunera&ccedil;&atilde;o.</p>
            
            <p><strong>Ap&oacute;s quantos anos de efetivo exerc&iacute;cio, o servidor ocupante de cargo efetivo faz jus a licen&ccedil;a-servidor?</strong><br />
            A cada quinqu&ecirc;nio</p>
            
            <p><strong>Quantos meses o servidor tem direito a licen&ccedil;a-servidor?</strong><br />
            3 meses a cada 5 anos</p>
            
            <p><strong>Os per&iacute;odos de licen&ccedil;a-servi&ccedil;o s&atilde;o acumul&aacute;veis?</strong><br />
            N&atilde;o, nem pode ser convertido em pec&uacute;nia (com exce&ccedil;&atilde;o dos casos aposentadoria compuls&oacute;ria/ invalidez ou falecimento do servidor)</p>
            
            <p><strong>O n&uacute;mero de servidores afastados em virtude de licen&ccedil;a-servidor n&atilde;o pode ser superior a quanto da lota&ccedil;&atilde;o da respectiva unidade administrativa do &oacute;rg&atilde;o, autarquia ou funda&ccedil;&atilde;o?</strong><br />
            1/3</p>
            
            <p><strong>A administra&ccedil;&atilde;o tem o prazo de at&eacute; quantos dias, contado da data de requerimento do pedido pelo servidor, para definir o per&iacute;odo de gozo da licen&ccedil;a?</strong><br />
            120 dias.</p>
            
            <p><strong>As faltas injustificadas ao servi&ccedil;o retardam a concess&atilde;o da licen&ccedil;a prevista neste artigo, na propor&ccedil;&atilde;o de quanto tempo para cada falta?</strong><br />
            1 m&ecirc;s</p>
            
            <p><strong>Por at&eacute; quanto tempo pode ser concedida Licen&ccedil;a para Tratar de Interesses Particulares?</strong><br />
            At&eacute; 3 anos, sem remunera&ccedil;&atilde;o, podendo ser prorrogado uma &uacute;nica vez.</p>
            
            <p><strong>Quanto tempo dura a licen&ccedil;a-paternidade?</strong><br />
            7 dias consecutivos.</p>
            
            <p><strong>O servidor que n&atilde;o tiver falta injustificada no ano anterior faz jus ao abono de ponto de quantos dias?</strong><br />
            5 dias.</p>
            
            <p><strong>O n&uacute;mero de servidores em gozo de abono de ponto n&atilde;o pode ser superior quanto da lota&ccedil;&atilde;o da respectiva unidade administrativa do &oacute;rg&atilde;o, autarquia ou funda&ccedil;&atilde;o?</strong></p>
            
            <p>1/5</p>
            
            <p><br />
            <strong>Ocorrendo a investidura ap&oacute;s 1&ordm; de janeiro do per&iacute;odo aquisitivo, como fica o abono do servidor?</strong><br />
            Um dia de abono de ponto por bimestre de efetivo exerc&iacute;cio, at&eacute; o limite de cinco dias</p>
            
            <p><strong>Quais as licen&ccedil;as que podem ser tiradas durante o est&aacute;gio probat&oacute;rio?</strong><br />
            Por motivo de doen&ccedil;a em pessoa da fam&iacute;lia, servi&ccedil;o militar, atividade pol&iacute;tica, paternidade e interinidade</p>
            
            <p><strong>O servidor em est&aacute;gio probat&oacute;rio pode tirar o abono de ponto?</strong><br />
            Sim.</p>
            
            <p><strong>Em que casos o servidor efetivo pode ser cedido para outro &oacute;rg&atilde;o?</strong><br />
            Emprego ou cargo em comiss&atilde;o ou fun&ccedil;&atilde;o de confian&ccedil;a de v&aacute;rios tipos</p>
            
            <p><strong>Em casos podem ocorrer a cess&atilde;o de servidor do Poder Executivo para o &oacute;rg&atilde;o do Poder Legislativo?</strong><br />
            C&acirc;mara Legislativa--&gt; at&eacute; 5 servidores por Gabinete Parlamentar<br />
            Congresso Nacional--&gt; at&eacute; 2 servidores por gabinete do Deputado Federal/Senador eleito pelo DF</p>
            
            <p><strong>Por quem &eacute; autorizada a cess&atilde;o do servidor?</strong><br />
            Governador, Presidente da C&acirc;mara Legislativa, Presidente do Tribunal de Contas.</p>
            
            <p><strong>O Afastamento para Estudo ou Miss&atilde;o no Exterior n&atilde;o pode exceder a quantos anos?</strong><br />
            4 anos.</p>
            
            <p><strong>Ap&oacute;s passado o tempo m&aacute;ximo do Afastamento para Estudo ou Miss&atilde;o no Exterior, quando o servidor poder&aacute; solicitar um novo afastamento?</strong><br />
            Depois de 4 anos do &uacute;ltimo afastamento por esse motivo.</p>
            
            <p><strong>Quais s&atilde;o os tipos de afastamentos?</strong><br />
            Servir em outro &oacute;rg&atilde;o/ entidade, Exerc&iacute;cio de mandado eletivo, Estudo ou miss&atilde;o no exterior, Participar de competi&ccedil;&atilde;o desportiva, Participar de programa de p&oacute;s-gradua&ccedil;&atilde;o stricto sensu e Frequ&ecirc;ncia em curso de forma&ccedil;&atilde;o.</p>
            
            <p><strong>Para o servidor poder ser afastado para estudar ou realizar miss&atilde;o no exterior, &eacute; necess&aacute;ria autoriza&ccedil;&atilde;o de quem?</strong><br />
            Governador, do Presidente da C&acirc;mara Legislativa ou do Presidente do Tribunal de Contas</p>
            
            <p><strong>Para o servidor poder ser afastado para estudar para participar de competi&ccedil;&atilde;o desportiva?</strong><br />
            Governador, do Presidente da C&acirc;mara Legislativa ou do Presidente do Tribunal de Contas</p>
            
            <p><strong>O afastamento para realiza&ccedil;&atilde;o de programas de mestrado, doutorado ou p&oacute;s-doutorado somente pode ser concedido ao servidor est&aacute;vel que esteja em efetivo exerc&iacute;cio no respectivo &oacute;rg&atilde;o, autarquia ou funda&ccedil;&atilde;o h&aacute; pelo menos quanto tempo?</strong><br />
            Mestrado: 3 anos consecutivos<br />
            Doutorado/ P&oacute;s doutorado: 4 anos consecutivos</p>
            
            <p><strong>Como &eacute; feita a contagem do tempo de servi&ccedil;o?</strong><br />
            Em dias, que s&atilde;o convertidos em anos.</p>
            
            <p><strong>Al&eacute;m dos dias normais de trabalho o que tamb&eacute;m &eacute; contado como efetivo exerc&iacute;cio?</strong><br />
            F&eacute;rias, Doar sangue, Exames M&eacute;dicos Preventivos, Aus&ecirc;ncia de casamento e falecimento de familiar, Licen&ccedil;a maternidade/ paternidade, Licen&ccedil;a m&eacute;dica/ odontol&oacute;gica, Licen&ccedil;a-servidor, Licen&ccedil;a-militar, Abono de ponto, Afastamentos, Per&iacute;odo entre demiss&atilde;o e reintegra&ccedil;&atilde;o e Participa&ccedil;&atilde;o em Tribunal do Juri</p>
            
            <p><strong>O prazo para interposi&ccedil;&atilde;o de pedido de reconsidera&ccedil;&atilde;o ou de recurso &eacute; de quantos dias?</strong><br />
            30 dias, contados da publica&ccedil;&atilde;o ou da ci&ecirc;ncia pelo interessado da decis&atilde;o impugnada.</p>
            
            <p><strong>O requerimento do pedido de reconsidera&ccedil;&atilde;o ou o recurso deve ser despachado no prazo de quantos dias?</strong><br />
            5 dias</p>
            
            <p><strong>A decis&atilde;o do pedido de reconsidera&ccedil;&atilde;o ou o recurso deve ser no prazo de quantos dias?</strong><br />
            30 dias.</p>
            
            <p><strong>O direito de requerimento prescreve em quanto tempo?</strong><br />
            Demiss&atilde;o, cassa&ccedil;&atilde;o de aposentadoria, cassa&ccedil;&atilde;o de disponibilidade, destitui&ccedil;&atilde;o em cargo em comiss&atilde;o, interesse patrimonial, cr&eacute;ditos das rela&ccedil;&otilde;es de trabalho--&gt; 5 anos<br />
            Outros casos--&gt; 120 dias.</p>
            
            <p><strong>O direito de a administra&ccedil;&atilde;o p&uacute;blica anular os atos administrativos de que decorram efeitos favor&aacute;veis para o servidor decai em quantos anos?</strong><br />
            5 anos, contados da data em que foram praticados, salvo em caso de comprovada m&aacute;-f&eacute;.</p>
            
            <p><strong>Como s&atilde;o classificadas as infra&ccedil;&otilde;es disciplinares?</strong><br />
            Leves, m&eacute;dias e graves.</p>
            
            <p><strong>O que &eacute; reincid&ecirc;ncia?</strong><br />
            O cometimento de nova infra&ccedil;&atilde;o disciplinar do mesmo grupo ou classe de infra&ccedil;&atilde;o disciplinar anteriormente cometida, ainda que uma e outra possuam caracter&iacute;sticas f&aacute;ticas diversas.</p>
    
            <p><strong>Infra&ccedil;&otilde;es leves</strong></p>
    
    <ul>
        <li>descumprir dever funcional ou decis&otilde;es administrativas emanadas dos &oacute;rg&atilde;os competentes</li>
        <li>retirar, sem pr&eacute;via anu&ecirc;ncia da chefia imediata, qualquer documento ou objeto da reparti&ccedil;&atilde;o</li>
        <li>deixar de praticar ato necess&aacute;rio &agrave; apura&ccedil;&atilde;o de infra&ccedil;&atilde;o disciplinar, retardar indevidamente a sua pr&aacute;tica ou dar causa &agrave; prescri&ccedil;&atilde;o em processo disciplinar</li>
        <li>recusar-se, quando solicitado por autoridade competente, a prestar informa&ccedil;&atilde;o de que tenha conhecimento em raz&atilde;o do exerc&iacute;cio de suas atribui&ccedil;&otilde;es</li>
        <li>recusar-se, injustificadamente, a integrar comiss&atilde;o ou grupo de trabalho, ou deixar de atender designa&ccedil;&atilde;o para compor comiss&atilde;o, grupo de trabalho ou para atuar como perito ou assistente t&eacute;cnico em processo administrativo ou judicial</li>
        <li>recusar f&eacute; a documento p&uacute;blico</li>
        <li>negar-se a participar de programa de treinamento exigido de todos os servidores da mesma situa&ccedil;&atilde;o funcional</li>
        <li>n&atilde;o comparecer, quando convocado, a inspe&ccedil;&atilde;o ou per&iacute;cia m&eacute;dica</li>
        <li>opor resist&ecirc;ncia injustificada ou retardar, reiteradamente e sem justa causa o andamento de documento, processo ou execu&ccedil;&atilde;o de servi&ccedil;o</li>
        <li>opor resist&ecirc;ncia injustificada ou retardar, reiteradamente e sem justa causa a pr&aacute;tica de atos previstos em suas atribui&ccedil;&otilde;es</li>
        <li>cometer a servidor atribui&ccedil;&otilde;es estranhas ao cargo que ocupa, exceto em situa&ccedil;&otilde;es de emerg&ecirc;ncia e em car&aacute;ter transit&oacute;rio</li>
        <li>manter sob sua chefia imediata, em cargo em comiss&atilde;o ou fun&ccedil;&atilde;o de confian&ccedil;a, o c&ocirc;njuge, o companheiro ou parente, por consanguinidade at&eacute; o terceiro grau, ou por afinidade</li>
        <li>promover manifesta&ccedil;&atilde;o de apre&ccedil;o ou desapre&ccedil;o no recinto da reparti&ccedil;&atilde;o</li>
        <li>perturbar, sem justa causa, a ordem e a serenidade no recinto da reparti&ccedil;&atilde;o</li>
        <li>acessar, armazenar ou transferir, intencionalmente, com recursos eletr&ocirc;nicos da administra&ccedil;&atilde;o p&uacute;blica ou postos &agrave; sua disposi&ccedil;&atilde;o, informa&ccedil;&otilde;es de conte&uacute;do pornogr&aacute;fico ou er&oacute;tico, ou que incentivem a viol&ecirc;ncia ou a discrimina&ccedil;&atilde;o em qualquer de suas formas</li>
        <li>usar indevidamente a identifica&ccedil;&atilde;o funcional ou outro documento que o vincule com o cargo p&uacute;blico ou fun&ccedil;&atilde;o de confian&ccedil;a, em ileg&iacute;timo benef&iacute;cio pr&oacute;prio ou de terceiro</li>
    </ul>
    
    <p><strong>Infra&ccedil;&otilde;es m&eacute;dias grupo I</strong></p>
    
    <ul>
        <li>Cometer a pessoa estranha &agrave; reparti&ccedil;&atilde;o, fora dos casos previstos em lei, o desempenho de atribui&ccedil;&atilde;o que seja de sua responsabilidade ou de seu subordinado</li>
        <li>Ausentar-se do servi&ccedil;o, com frequ&ecirc;ncia, durante o expediente e sem pr&eacute;via autoriza&ccedil;&atilde;o da chefia imediata</li>
        <li>Exercer atividade privada incompat&iacute;vel com o hor&aacute;rio do servi&ccedil;o</li>
        <li>Praticar ato incompat&iacute;vel com a moralidade administrativa</li>
        <li>Praticar o com&eacute;rcio ou a usura na reparti&ccedil;&atilde;o</li>
        <li>Discriminar qualquer pessoa, no recinto da reparti&ccedil;&atilde;o</li>
    </ul>
    
    <p><strong>Infra&ccedil;&otilde;es m&eacute;dias grupo II</strong></p>
    
    <ul>
        <li>Ofender fisicamente a outrem em servi&ccedil;o, salvo em resposta a injusta agress&atilde;o ou em leg&iacute;tima defesa pr&oacute;pria ou de outrem</li>
        <li>Praticar ato de ass&eacute;dio sexual ou moral</li>
        <li>Coagir ou aliciar subordinado no sentido de filiar-se a associa&ccedil;&atilde;o, sindicato, partido pol&iacute;tico ou qualquer outra esp&eacute;cie de agremia&ccedil;&atilde;o</li>
        <li>Exercer atividade privada incompat&iacute;vel com o exerc&iacute;cio do cargo p&uacute;blico ou da fun&ccedil;&atilde;o de confian&ccedil;a</li>
        <li>Usar recursos computacionais da administra&ccedil;&atilde;o p&uacute;blica para, intencionalmente violar sistemas ou exercer outras atividades prejudiciais a sites p&uacute;blicos ou privados</li>
        <li>Disseminar v&iacute;rus, cavalos de tr&oacute;ia, spyware e outros males, pragas e programas indesej&aacute;veis</li>
        <li>Disponibilizar, em sites do servi&ccedil;o p&uacute;blico, propaganda ou publicidade de conte&uacute;do privado, informa&ccedil;&otilde;es e outros conte&uacute;dos incompat&iacute;veis com os fundamentos e os princ&iacute;pios da administra&ccedil;&atilde;o p&uacute;blica</li>
        <li>Repassar dados cadastrais e informa&ccedil;&otilde;es de servidores p&uacute;blicos ou da reparti&ccedil;&atilde;o para terceiros, sem autoriza&ccedil;&atilde;o</li>
        <li>Permitir ou facilitar o acesso de pessoa n&atilde;o autorizada, mediante atribui&ccedil;&atilde;o, fornecimento ou empr&eacute;stimo de senha ou qualquer outro meio a recursos computacionais, sistemas de informa&ccedil;&otilde;es ou banco de dados da administra&ccedil;&atilde;o p&uacute;blica</li>
        <li>Permitir ou facilitar o acesso de pessoa n&atilde;o autorizada, mediante atribui&ccedil;&atilde;o, fornecimento ou empr&eacute;stimo de senha ou qualquer outro meio a locais de acesso restrito</li>
    </ul>
    
    <p><strong>Infra&ccedil;&otilde;es graves grupo I</strong></p>
    
    <ul>
        <li>Incorrer na hip&oacute;tese de abandono de cargo</li>
        <li>Incorrer na hip&oacute;tese de inassiduidade habitual</li>
        <li>Acumular ilegalmente cargos, empregos, fun&ccedil;&otilde;es p&uacute;blicas ou proventos de aposentadoria</li>
        <li>Proceder de forma desidiosa, incorrendo repetidamente em descumprimento de v&aacute;rios deveres e atribui&ccedil;&otilde;es funcionais</li>
        <li>Cometer-se de incontin&ecirc;ncia p&uacute;blica ou ter conduta escandalosa na reparti&ccedil;&atilde;o que perturbe a ordem, o andamento dos trabalhos ou cause dano &agrave; imagem da administra&ccedil;&atilde;o p&uacute;blica</li>
        <li>Cometer insubordina&ccedil;&atilde;o grave em servi&ccedil;o, subvertendo a ordem hier&aacute;rquica de forma ostensiva</li>
        <li>Dispensar licita&ccedil;&atilde;o para contratar pessoa jur&iacute;dica que tenha, como propriet&aacute;rio, s&oacute;cio ou administrador pessoa de sua fam&iacute;lia ou outro parente, por consanguinidade at&eacute; o terceiro grau, ou por afinidade</li>
        <li>Dispensar licita&ccedil;&atilde;o para contratar pessoa jur&iacute;dica que tenha, como propriet&aacute;rio, s&oacute;cio ou administrador pessoa da fam&iacute;lia de sua chefia mediata ou imediata ou outro parente dela, por consanguinidade at&eacute; o terceiro grau, ou por afinidade</li>
        <li>Aceitar comiss&atilde;o, emprego ou pens&atilde;o de estado estrangeiro</li>
        <li>Exercer o com&eacute;rcio, exceto na qualidade de acionista, cotista ou comandit&aacute;rio</li>
        <li>Participar de ger&ecirc;ncia ou administra&ccedil;&atilde;o de sociedade ou empresa privada, personificada ou n&atilde;o personificada</li>
    </ul>
    
    <p><strong>Infra&ccedil;&otilde;es graves grupo II</strong></p>
    
    <ul>
        <li>Praticar, dolosamente, ato definido em lei como crime contra a administra&ccedil;&atilde;o p&uacute;blica</li>
        <li>Praticar, dolosamente, ato definido em lei como improbidade administrativa</li>
        <li>Usar conhecimentos e informa&ccedil;&otilde;es adquiridos no exerc&iacute;cio de suas atribui&ccedil;&otilde;es para violar ou tornar vulner&aacute;vel a seguran&ccedil;a, os sistemas de inform&aacute;tica, sites ou qualquer outra rotina ou equipamento da reparti&ccedil;&atilde;o</li>
        <li>Exigir, solicitar, receber ou aceitar propina, gratifica&ccedil;&atilde;o, comiss&atilde;o, presente ou auferir vantagem indevida de qualquer esp&eacute;cie e sob qualquer pretexto</li>
        <li>Valer-se do cargo para obter proveito indevido para si ou para outrem, em detrimento da dignidade da fun&ccedil;&atilde;o p&uacute;blica</li>
        <li>Utilizar-se de documento sabidamente falso para prova de fato ou circunst&acirc;ncia que crie direito ou extinga obriga&ccedil;&atilde;o perante a administra&ccedil;&atilde;o p&uacute;blica distrital<br />
        &nbsp;</li>
    </ul>
    <p><strong>Quais s&atilde;o os tipos de san&ccedil;&otilde;es disciplinares?</strong><br />
        Advert&ecirc;ncia, suspens&atilde;o, demiss&atilde;o, cassa&ccedil;&atilde;o de aposentadoria ou de disponibilidade, destitui&ccedil;&atilde;o do cargo em comiss&atilde;o.</p>
        
        <p><strong>A infra&ccedil;&atilde;o disciplinar de menor gravidade &eacute; absorvida pela de maior gravidade?</strong><br />
        Sim</p>
        
        <p><strong>A advert&ecirc;ncia &eacute; a san&ccedil;&atilde;o por que tipo de infra&ccedil;&atilde;o disciplinar?</strong><br />
        Leve</p>
        
        <p><strong>No lugar da advert&ecirc;ncia, pode ser aplicada, motivadamente, a suspens&atilde;o at&eacute; quantos dias?</strong><br />
        30 dias.</p>
        
        <p><strong>A suspens&atilde;o &eacute; a san&ccedil;&atilde;o por que tipo de infra&ccedil;&atilde;o disciplinar?</strong><br />
        M&eacute;dia</p>
        
        <p><strong>A suspens&atilde;o n&atilde;o pode ser superior a quantos dias, no caso de infra&ccedil;&atilde;o disciplinar m&eacute;dia do grupo I?</strong><br />
        30 dias.</p>
        
        <p><strong>A suspens&atilde;o n&atilde;o pode ser superior a quantos dias, no caso de infra&ccedil;&atilde;o disciplinar m&eacute;dia do grupo II?</strong><br />
        90 dias.</p>
        
        <p><strong>Quando o servidor incorrer em reincid&ecirc;ncia por infra&ccedil;&atilde;o disciplinar leve, at&eacute; quantos dias de suspens&atilde;o?</strong><br />
        30 dias</p>
        
        <p><strong>Quando o servidor incorrer em reincid&ecirc;ncia por infra&ccedil;&atilde;o disciplinar m&eacute;dia grupo I, at&eacute; quantos dias de suspens&atilde;o?</strong><br />
        90 dias</p>
        
        <p><strong>Quando houver conveni&ecirc;ncia para o servi&ccedil;o, a penalidade de suspens&atilde;o pode ser convertida em multa. Em quantos % vai ser essa multa?</strong><br />
        50% do valor di&aacute;rio da remunera&ccedil;&atilde;o por dia de suspens&atilde;o</p>
        
        <p><strong>A advert&ecirc;ncia tem seu registro cancelado, ap&oacute;s o decurso de quanto tempo?</strong><br />
        3 anos--&gt; se n&atilde;o houver praticado nova infra&ccedil;&atilde;o igual ou diversa a anterior</p>
        
        <p><strong>A demiss&atilde;o &eacute; a san&ccedil;&atilde;o por que tipo de infra&ccedil;&otilde;es disciplinares?</strong><br />
        Graves</p>
        
        <p><strong>A demiss&atilde;o se aplica em que caso de reincid&ecirc;ncia?</strong><br />
        Em infra&ccedil;&atilde;o disciplinar m&eacute;dia do grupo II</p>
        
        <p><strong>A destitui&ccedil;&atilde;o do cargo em comiss&atilde;o &eacute; a san&ccedil;&atilde;o de que tipo de infra&ccedil;&atilde;o disciplinar?</strong><br />
        M&eacute;dia ou grave</p>
        
        <p><strong>A demiss&atilde;o, a cassa&ccedil;&atilde;o de aposentadoria ou disponibilidade ou a destitui&ccedil;&atilde;o de cargo em comiss&atilde;o, motivada por infra&ccedil;&atilde;o disciplinar grave do grupo II, implica a incompatibiliza&ccedil;&atilde;o para nova investidura em cargo p&uacute;blico do Distrito Federal pelo prazo de quanto tempo?</strong><br />
        10 anos, sem preju&iacute;zo de a&ccedil;&atilde;o c&iacute;vel ou penal e das demais medidas administrativas.</p>
        
        <p><strong>A punibilidade &eacute; extinta em quais casos?</strong><br />
        Falecimento do servidor ou prescri&ccedil;&atilde;o.</p>
        
        <p><strong>A a&ccedil;&atilde;o disciplinar prescreve em quanto tempo?</strong><br />
        Suspens&atilde;o--&gt; 2 anos<br />
        Advert&ecirc;ncia--&gt; 1 ano<br />
        Demiss&atilde;o, cassa&ccedil;&atilde;o e destitui&ccedil;&atilde;o--&gt; 5 anos</p>
        
        <p><strong>O prazo de prescri&ccedil;&atilde;o come&ccedil;a a correr a partir de quando?</strong><br />
        Da primeira data em que o fato ou ato se tornou conhecido pela chefia da reparti&ccedil;&atilde;o onde ele ocorreu, pela chefia mediata ou imediata do servidor, ou pela autoridade competente para instaurar sindic&acirc;ncia ou processo disciplinar.</p>
        
        <p><strong>A multa &eacute; um tipo de san&ccedil;&atilde;o disciplinar?</strong><br />
        N&atilde;o, apenar de poder ser utilizada para substituir uma suspens&atilde;o.</p>
        
        <p><strong>Por quantos anos fica registrado na ficha do servidor a advert&ecirc;ncia?</strong><br />
        3 anos</p>
        
        <p><strong>Por quantos anos fica registrado na ficha do servidor a suspens&atilde;o?</strong><br />
        5 anos</p>
        
        <p><strong>A infra&ccedil;&atilde;o disciplinar cometida por servidor &eacute; apurada mediante o que?</strong><br />
        Sindic&acirc;ncia ou processo disciplinar</p>
        
        <p><strong>O que &eacute; sindic&acirc;ncia?</strong><br />
        Procedimento investigativo</p>
        
        <p><strong>O prazo para conclus&atilde;o da sindic&acirc;ncia?</strong><br />
        30 dias, prorrog&aacute;vel por igual per&iacute;odo.</p>
        
        <p><strong>A sindic&acirc;ncia pode resultar em que?</strong><br />
        Arquivamento do processo ou instaura&ccedil;&atilde;o de processo disciplinar ou aplica&ccedil;&atilde;o de san&ccedil;&atilde;o de advert&ecirc;ncia ou suspens&atilde;o de at&eacute; 30 dias.</p>
        
        <p><strong>De quem &eacute; compet&ecirc;ncia para determinar a instaura&ccedil;&atilde;o de sindic&acirc;ncia patrimonial?</strong><br />
        Presidente da C&acirc;mara Legislativa ou do Tribunal de Contas ou Governador/ titular do &oacute;rg&atilde;o central de sistema de correi&ccedil;&atilde;o</p>
        
        <p><strong>O procedimento de sindic&acirc;ncia patrimonial &eacute; conduzido por comiss&atilde;o composta por quantos servidores?</strong><br />
        3 est&aacute;veis</p>
        
        <p><strong>Qual o prazo para conclus&atilde;o do procedimento de sindic&acirc;ncia patrimonial?</strong><br />
        30 dias, prorrog&aacute;vel por igual per&iacute;odo</p>
        
        <p><strong>O que &eacute; processo disciplinar?</strong><br />
        Instrumento destinado a apurar responsabilidade do servidor por infra&ccedil;&atilde;o disciplinar.</p>
        
        <p><strong>Qual o prazo para a conclus&atilde;o do processo disciplinar?</strong><br />
        60 dias, prorrog&aacute;vel por igual per&iacute;odo.</p>
        
        <p><strong>Todos os prazos nos processos administrativos disciplinares no Distrito Federal, ainda que regidos por leis especiais, ficam suspensos em que per&iacute;odos?</strong><br />
        No per&iacute;odo de 20 de dezembro a 20 de janeiro</p>
        
        <p><strong>O que n&atilde;o pode ser deferido ao servidor at&eacute; a conclus&atilde;o do PAD?</strong><br />
        F&eacute;rias, licen&ccedil;a, afastamento volunt&aacute;rio, exonera&ccedil;&atilde;o a pedido, aposentadoria volunt&aacute;ria. A n&atilde;o ser, quando autorizado pela autoridade instauradora.</p>
        
        <p><strong>Como medida cautelar e a fim de que o servidor n&atilde;o venha a influir na apura&ccedil;&atilde;o da infra&ccedil;&atilde;o disciplinar, a autoridade instauradora do processo disciplinar pode determinar o seu afastamento do exerc&iacute;cio do cargo, pelo prazo de at&eacute; quantos dias?</strong><br />
        60 dias.</p>
        
        <p><strong>Em substitui&ccedil;&atilde;o ao afastamento preventivo, a autoridade instauradora pode fazer o que?</strong><br />
        Determinar que o servidor tenha exerc&iacute;cio provis&oacute;rio em outra unidade administrativa do mesmo &oacute;rg&atilde;o, autarquia ou funda&ccedil;&atilde;o de sua lota&ccedil;&atilde;o</p>
        
        <p><strong>A intima&ccedil;&atilde;o dos atos processuais deve ser feita com anteced&ecirc;ncia m&iacute;nima de quantos dias da data de comparecimento?</strong><br />
        3 dias.</p>
        
        <p><strong>Quais os car&aacute;teres da comiss&atilde;o processante?</strong><br />
        Permanente ou especial.</p>
        
        <p><strong>A comiss&atilde;o processante permanente deve ser renovada no m&iacute;nimo de quanto em quanto tempo?</strong><br />
        2 anos</p>
        
        <p><strong>O membro da comiss&atilde;o processante permanente pode servir por quanto tempo?</strong><br />
        4 anos consecutivos.</p>
        
        <p><strong>Quais as fases do processo disciplinar?</strong><br />
        Instaura&ccedil;&atilde;o-&gt; instru&ccedil;&atilde;o-&gt; defesa-&gt; relat&oacute;rio-&gt; julgamento</p>
        
        <p><strong>Depois de quanto tempo da publica&ccedil;&atilde;o do DODF da cita&ccedil;&atilde;o de instaura&ccedil;&atilde;o de processo disciplinar, a autoridade instauradora deve designar defensor dativo?</strong><br />
        15 dias, se o servidor acusado n&atilde;o apresentar &agrave; comiss&atilde;o processante.</p>
        
        <p><strong>O que a comiss&atilde;o processante deve promover na fase de instru&ccedil;&atilde;o do processo disciplinar?</strong><br />
        Tomada de depoimentos, acarea&ccedil;&otilde;es, investiga&ccedil;&otilde;es e dilig&ecirc;ncias cab&iacute;veis, objetivando a coleta de prova, recorrendo, quando necess&aacute;rio, a t&eacute;cnicos e peritos, de modo a permitir a completa elucida&ccedil;&atilde;o dos fatos.</p>
        
        <p><strong>Como deve ser feita o depoimento da testemunha e a defesa do servidor acusado?</strong><br />
        Depoimento da testemunha--&gt; oral<br />
        Defesa--&gt; escrita</p>
        
        <p><strong>O prazo para defesa do servidor indiciado intimado por edital &eacute; de quantos dias?</strong><br />
        15 dias</p>
        
        <p><strong>Qual o prazo para defesa do servidor indiciado?</strong><br />
        10 dias, podendo ser prorrogada pelo dobro, para dilig&ecirc;ncias reputadas indispens&aacute;veis</p>
        
        <p><strong>Caso haja dois ou mais servidores indiciados, qual o prazo para apresentar defesa?</strong><br />
        20 dias, podendo ser prorrogada pelo dobro, para dilig&ecirc;ncias reputadas indispens&aacute;veis</p>
        
        <p><strong>Por quem &eacute; realizado o julgamento do processo disciplinar e a aplica&ccedil;&atilde;o da san&ccedil;&atilde;o disciplinar?</strong><br />
        Presidente da C&acirc;mara Legislativa ou Tribunal de Contas no Poder Legislativo ou, no caso do poder executivo: Governador (demiss&atilde;o, destitui&ccedil;&atilde;o, cassa&ccedil;&atilde;o), Secret&aacute;rio de Estado (suspens&atilde;o &gt; 30 dias), Administrador Regional/ Diretor Regional, Dirigente de &Oacute;rg&atilde;o relativamente aut&ocirc;nomo (outras san&ccedil;&otilde;es)</p>
        
        <p><strong>Por quem &eacute; realizado o julgamento do processo disciplinar e a aplica&ccedil;&atilde;o da san&ccedil;&atilde;o disciplinar nas autarquias ou funda&ccedil;&atilde;o do Poder Executivo?</strong><br />
        Governador (demiss&atilde;o, destitui&ccedil;&atilde;o, cassa&ccedil;&atilde;o) e Dirigente M&aacute;ximo (outras san&ccedil;&otilde;es)</p>
        
        <p><strong>Por quem &eacute; realizado o julgamento do processo disciplinar e a aplica&ccedil;&atilde;o da san&ccedil;&atilde;o disciplinar nos conselhos/ &oacute;rg&atilde;os de delibera&ccedil;&atilde;o coletiva institu&iacute;do no Poder Executivo?</strong><br />
        Governador (demiss&atilde;o, destitui&ccedil;&atilde;o, cassa&ccedil;&atilde;o), Secret&aacute;rio de Estado (suspens&atilde;o) e Presidente (advert&ecirc;ncia)</p>
        
        <p><strong>Contados do recebimento dos autos do processo disciplinar, a autoridade competente deve proferir sua decis&atilde;o em quantos dias?</strong><br />
        No prazo de 20 dias</p>
        
        <p><strong>O julgamento fora do prazo legal implica nulidade do processo?</strong><br />
        N&atilde;o.</p>
        
        <p><strong>A comiss&atilde;o revisora tem o prazo de quantos dias para a conclus&atilde;o dos trabalhos?</strong><br />
        60 dias</p>
        
        <p><strong>A compet&ecirc;ncia para julgamento do pedido de revis&atilde;o &eacute; quem?</strong><br />
        Autoridade administrativa que aplicou, originalmente, a san&ccedil;&atilde;o disciplinar.</p>
        
        <p><strong>Qual o prazo para julgamento do pedido de revis&atilde;o?</strong><br />
        20 dias</p>
        
        <p><strong>A revis&atilde;o do processo pode resultar agravamento de san&ccedil;&atilde;o disciplinar?</strong><br />
        N&atilde;o</p>
        
        <p><strong>Quais as consequ&ecirc;ncias da sindic&acirc;ncia?</strong><br />
        Advert&ecirc;ncia ou suspens&atilde;o &lt;30 dias--&gt; penalidade pela pr&oacute;pria sindic&acirc;ncia<br />
        Demiss&atilde;o (cong&ecirc;neres) ou suspens&atilde;o &gt;30 dias--&gt; penalidade por meio de PAD</p>
        
        <p><strong>Qual o tempo de dura&ccedil;&atilde;o total do processo disciplinar?</strong><br />
        60+60+20 = 140 dias</p>
        
        <p><strong>O que compreende a seguridade social do servidor p&uacute;blico distrital?</strong><br />
        A conjunto integrado de a&ccedil;&otilde;es destinadas a assegurar direitos relativos &agrave; sa&uacute;de, &agrave; previd&ecirc;ncia e &agrave; assist&ecirc;ncia social</p>
        
        <p><strong>Ap&oacute;s quantos meses consecutivos de licen&ccedil;a para tratamento de sa&uacute;de, ou quantos meses cumulativos ao longo do tempo de servi&ccedil;o prestado ao Distrito Federal, em cargo efetivo, em raz&atilde;o da mesma doen&ccedil;a, o servidor deve ser submetido &agrave; per&iacute;cia m&eacute;dica, que opinar&aacute; pela possibilidade de retorno ao servi&ccedil;o, pela readapta&ccedil;&atilde;o ou pela aposentadoria por invalidez?</strong><br />
        24 meses</p>
        
        <p><strong>O atestado m&eacute;dico de at&eacute; quantos dias durante o bimestre do ano civil pode ser recebido pela chefia imediata, sem a homologa&ccedil;&atilde;o do servi&ccedil;o de sa&uacute;de?</strong><br />
        3 dias.</p>
        
        <p><strong>O servidor readaptado sofre preju&iacute;zo em sua remunera&ccedil;&atilde;o ou subs&iacute;dio?</strong><br />
        N&atilde;o.</p>
        
        <p><strong>Qual o dia do servidor p&uacute;blico?</strong><br />
        28 de outubro</p>
    </main>
</body>
</html>